/* Localized versions of Info.plist keys */

CFBundleName = "cocoAspell";
CFBundleShortVersionString = "cocoAspell version 1.1";
CFBundleGetInfoString = "cocoAspell version 1.1 (0.33.7.1). Copyright 2001-2002 Anton Leuski.";
NSHumanReadableCopyright = "Copyright 2001-2002 Anton Leuski.";
